#
# The Shepherd Project - A Mark-Recapture Framework
# Copyright (C) 2011 Jason Holmberg
#
# This program is free software; you can redistribute it and/or
# modify it under the terms of the GNU General Public License
# as published by the Free Software Foundation; either version 2
# of the License, or (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program; if not, write to the Free Software
# Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.
#

section1_title=Informaci\u00f3n general
section1_text1=Las mantarrayas son especies extensamente distribuidas y migratorias; adem\u00e1s, tienen un patr\u00f3n \u00fanico en su vientre que puede ser utilizado para identificarlas individualmente. Manta Matcher es la primera base de datos global que administra los encuentros e identificaci\u00f3n de mantarrayas al rededor de todo el mundo. Cualquier buzo con una c\u00e1mara puede identificar a una mantarraya. Los investigadores tambi\u00e9n tienen la oportunidad de subir y organizar individualmente las poblaciones que sean de su inter\u00e9s. Manta Matcher promueve la colaboraci\u00f3n al relacionar diferentes sitios de investigaci\u00f3n. Los cient\u00edficos ahora pueden descubrir si alguna poblaci\u00f3n es compartida con pa\u00edses vecinos, examinar movimientos regionales y de larga distancia, y examinar la esperanza de vida de las mantarrayas.
section1_text2=Un sofisticado algoritmo es utilizado para relacionar autom\u00e1ticamente las fotos de identificaci\u00f3n de mantarrayas. El algoritmo funciona como el reconocimiento facial pero para el vientre de las mantarrayas. La automatizaci\u00f3n del proceso de identificaci\u00f3n permite a los investigadores identificar con facilidad a mantas a nivel regional y a nivel mundial. Gracias a esto, los investigadores pueden utilizar los datos para determinar las tendencias, movimientos, abundancia y estructura de poblaci\u00f3nes de mantarrayas al rededor de todo del mundo.
section1_text3=Los archivos subidos a Manta Matcher ya han contribuido a entender mejor a esta especie. Utilizando datos de Manta Matcher, se public\u00f3 un art\u00edculo de investigaci\u00f3n acerca de las migraciones de mantas en Indonesia, el cual fue clave para lograr su protecci\u00f3n en las aguas de este pa\u00eds. Datos de Manta Matcher tambi\u00e9n fueron usados como justificaci\u00f3n cient\u00edfica en noviembre del 2014 para incluir a las mantas de arrecife (Manta alfredi) en la lista de la Convenci\u00f3n para Especies Migratorias.
section1_text4=No necesitas ser un investigador para contribuir. Cualquier buzo con una c\u00e1mara puede identificar a una mantarraya. Al subir fotos de identificaci\u00f3n e informaci\u00f3n acerca de tu encuentro, puedes ayudar a la investigaci\u00f3n global de las mantarrayas y a su conservaci\u00f3n.

section2_title=Acerca de mantas
section2_text1=\u00bfSab\u00edas que, al igual que las huellas digitales, las manchas en el vientre de las mantarrayas pueden ser utilizadas para distinguir individuos? Actualmente, investigadores est\u00e1n utilizando estas marcas naturales para realizar seguimientos de diferentes poblaciones y para examinar sus migraciones por todo el mundo. El p\u00fablico puede contribuir a estas investigaciones al participar en \u201cCiencia Ciudadana\u201d. No podemos hacer esto solos, as\u00ed que estamos pidiendo al p\u00fablico que a\u00f1ada fotos a nuestra base de datos global para ayudarnos a resolver algunos de los misterios de las mantas.
section2_text2=A continuaci\u00f3n, te explicamos un poco m\u00e1s sobre las diferentes especies de Manta y remarcamos las mejores maneras de fotografiar a estos animales en el mundo, y c\u00f3mo subir tus fotos a nuestro sitio web.

section2a_title=Las diferentes especies de manta
section2a_text1=Actualmente, dos especies diferentes de Mantas son reconocidas, y ser\u00e1 importante identificar a qu\u00e9 especie has observado. Por suerte, las dos especies pueden ser visualmente diferenciadas, y la siguiente gu\u00eda te ayudar\u00e1 a distinguir entre <em>Manta alfredi</em> y <em>Manta birostris</em>.
section2a_fig1=Fig 1. Diferencias entre las especies de mantas
section2a_text2=<em>Manta alfredi</em> (o la Manta arrecife) se puede encontrar en los tres oc\u00e9anos principales del mundo, pero se encuentra con mayor frecuencia en el Oc\u00e9ano \u00cdndico y el Pac\u00edfico del Sur. Algunos sitios clave de agregaci\u00f3n son: Hawaii, Australia, Komodo, Maldivas, Yap, Palau, Bali, y el sur de Mozambique.
section2a_list1_item1=Manta alfredi es la m\u00e1s peque\u00f1a de las dos especies y su ancho de disco no excede los 5 metros (16,5 pies)&nbsp;(que es la distancia entre las dos puntas de las alas).
section2a_list1_item2=Su parte inferior es predominantemente blanca, con la excepci\u00f3n de su patr\u00f3n de manchas. Estas marcas naturales se pueden encontrar en las aletas pectorales, el est\u00f3mago, y en medio de las hendiduras branquiales. Sus boca es com\u00fanmente de color blanco. V\u00e9ase la figura para ver ejemplos de variaci\u00f3n en su coloraci\u00f3n inferior.
section2a_list1_item3=La parte superior de Manta alfredi es predominantemente negra con manchas claras alrededor de la espalda superior. Llamamos estas marcas \u201cmanchas de hombro\u201d. En Manta alfredi, estas manchas pueden ser prominentes o muy d\u00e9biles, pero, en general, se utilizan para diferenciarlas de Manta birostris. V\u00e9ase la figura para ver ejemplos de la variaci\u00f3n en las manchas hombro de Manta alfredi.
section2a_list1_item4=No tiene vestigio de espina en la base de la cola.
section2a_fig2=Fig 2. Parte superior de <em>Manta alfredi</em>
section2a_fig3=Fig 3. Parte inferior de <em>Manta alfredi</em>
section2a_text3=<em>Manta birostris</em> es la mantarraya m\u00e1s ampliamente distribuida y se encuentra en los tres oc\u00e9anos principales. Esta especie se encuentra com\u00fanmente en islas y montes submarinos. Sitios clave de agregaci\u00f3n son: el sur de Brasil, Ecuador, Tailandia, Egipto, el sur de Mozambique, y M\u00e9xico (Oc\u00e9ano Pac\u00edfico).
section2a_list2_item1=Manta birostris es la m\u00e1s grande de las dos especies y alcanza hasta 7 metros de ancho de disco (23 pies).
section2a_list2_item2=Su parte inferior es mucho m\u00e1s oscura que la de Manta alfredi ya que tiene rostro/boca oscura y un contorno en forma de V en las aletas pectorales. Tambi\u00e9n tiene manchas naturales en su parte inferior, pero las manchas y parches siempre est\u00e1n en el centro del \u00e1rea del est\u00f3mago y no se extienden entre las hendiduras branquiales o lejos de las aletas pectorales. V\u00e9ase la figura para ver ejemplos de variaci\u00f3n en su coloraci\u00f3n inferior.
section2a_list2_item3=La parte superior de Manta birostris es predominantemente negra con manchas m\u00e1s claras en la parte superior trasera. Nos referimos a estas marcas como \u201cmanchas de hombro.\u201d En Manta birostris, estos parches son brillantes y prominentes. Es la manera general que se utiliza para diferenciarlas de Manta alfredi. En esta especie, las manchas de hombro se ven como tri\u00e1ngulos definidos. V\u00e9ase la figura para ver ejemplos de la variaci\u00f3n en las manchas de hombro de Manta birostris.
section2a_list2_item4=Tiene vestigio de espina en la base de la cola.
section2a_fig4=Fig 4. Parte superior de <em>Manta birostris</em>
section2a_fig5=Fig 5. Parte inferior de <em>Manta birostris</em>
section2a_fig6=Fig 6. Vestigio de espina de <em>Manta birostris</em>

section2b_title=Variaciones de color
section2b_text1=Para hacer las cosas un poco m\u00e1s confusas, dos variaciones de color se han identificado en mantarrayas: mantas negras y mantas blancas. Un trastorno gen\u00e9tico provoca estas variantes de color. Ambas condiciones son raras.
section2b_text2=La parte superior de las mantas negras es completamente negra, y su inferior es predominantemente negro con excepci\u00f3n de una mancha blanca de tama\u00f1o variable en medio.
section2b_text3=Las mantas blancas tienen una reducci\u00f3n de pigmento, el cual les da una apariencia m\u00e1s clara, e incluso blanca, a su piel.
section2b_text4=No te preocupes si tienes dudas acerca de la identificaci\u00f3n de la manta que encontraste o de c\u00f3mo subir tus fotos. Si no est\u00e1s seguro de qu\u00e9 especie o coloraci\u00f3n asignar, nuestro personal capacitado lo har\u00e1 por ti. Simplemente haz clic en \u201cinseguro\u201d o \u201cdesconocido\u201d cuando se solicite.
section2b_fig7=Fig 7. Variaciones de color en mantarrayas

section2c_title=Determinar el sexo y madurez
section2c_text1=La determinaci\u00f3n del sexo de un manta suele ser r\u00e1pida y sencilla. Si has tomado una foto de la zona de ID, ser\u00e1s capaz de identificar el sexo del animal con esta foto. Si no, revisa otras fotos para ver si puedes ver las aletas p\u00e9lvicas. Las aletas p\u00e9lvicas son las dos peque\u00f1as aletas situadas en la parte trasera del animal por la cola.
section2c_fig8=Fig 8. La determinaci\u00f3n del sexo
section2c_text2=Las mantarrayas hembras no tienen \u00f3rganos reproductores externos; todo lo que ver\u00e1s en la imagen ser\u00e1n aletas. Debido a que no existen \u00f3rganos externos, la determinaci\u00f3n de la madurez de una manta femenina puede ser dif\u00edcil. Si la individua estaba visiblemente embarazada o ten\u00eda cicatrices reproductivas (mordidas obtenidas durante el apareamiento) en las puntas de las alas, entonces puede ser clasificada como madura.
section2c_fig9=Fig 9. La madurez de las hembras
section2c_text3=Las mantarrayas macho tienen \u00f3rganos reproductores externos, llamados pterigopodios, que sobresalen de las aletas p\u00e9lvicas. Los pterigopodios de los machos inmaduros son peque\u00f1os y aquellos de los machos maduros son grandes y sobresalen m\u00e1s all\u00e1 del borde de las aletas p\u00e9lvicas.
