#
# The Shepherd Project - A Mark-Recapture Framework
# Copyright (C) 2011 Jason Holmberg
#
# This program is free software; you can redistribute it and/or
# modify it under the terms of the GNU General Public License
# as published by the Free Software Foundation; either version 2
# of the License, or (at your option) any later version.
#
# This program is distributed in the hope that it will be useful,
# but WITHOUT ANY WARRANTY; without even the implied warranty of
# MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
# GNU General Public License for more details.
#
# You should have received a copy of the GNU General Public License
# along with this program; if not, write to the Free Software
# Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.
#

section1_title=Informaci\u00f3n general
section1_text1=Las manta rayas son especies migratorias y extensamente distribuidas. Estas poseen un patr\u00f3n \u00fanico en su vientre que puede ser utilizado para identificar a cada individuo. MantaMatcher es la primera base de datos global que administra los encuentros e identificaci\u00f3n de manta rayas alrededor del mundo. Cualquier buzo con una c\u00e1mara puede ayudar a identificar a una manta raya. Asimismo, los investigadores tambi\u00e9n tienen la opci\u00f3n de subir y organizar individualmente las poblaciones que sean de su inter\u00e9s. MantaMatcher promueve la colaboraci\u00f3n internacional al relacionar diferentes sitios de investigaci\u00f3n. Ahora los cient\u00edficos ahora pueden determinar s\u00ed pa\u00edses vecinos comparten alguna poblaci\u00f3n, examinar movimientos regionales y/o de gran alcance, as\u00ed como tambi\u00e9n examinar la esperanza de vida de las manta rayas.
section1_text2=Un sofisticado algoritmo es utilizado para relacionar autom\u00e1ticamente las fotos de identificaci\u00f3n de manta rayas. El algoritmo funciona como el reconocimiento facial pero para el vientre de las manta rayas. La automatizaci\u00f3n del proceso de identificaci\u00f3n permite a los investigadores identificar con facilidad a mantas a nivel regional y a nivel mundial. Gracias a esto, los investigadores pueden utilizar los datos para determinar las tendencias, movimientos, abundancia y estructura de poblaci\u00f3nes de manta rayas al rededor de todo del mundo.
section1_text3=Los archivos subidos a MantaMatcher ya han contribuido a comprender mejor a esta especie. Recientemente, utilizando datos de MantaMatcher, se public\u00f3 un art\u00edculo de investigaci\u00f3n acerca de las migraciones de mantas en Indonesia, el cual fue clave en lograr la protecci\u00f3n de estos animales en las aguas de este pa\u00eds. Del mismo modo, los datos de MantaMatcher fueron utilizados como referencia cient\u00edfica en noviembre del 2014 para incluir a las mantas de arrecife (<em>Manta alfredi</em>) en la lista de la Convenci\u00f3n para Especies Migratorias.
section1_text4=No necesitas ser un investigador para contribuir. Cualquier buzo con una c\u00e1mara puede colaborar para identificar a una manta raya. Al subir fotos de identificaci\u00f3n e informaci\u00f3n acerca de tu encuentro, puedes ayudar a la investigaci\u00f3n global de las manta rayas y a su conservaci\u00f3n.

section2_title=Acerca de las mantas
section2_text1=\u00bfSab\u00edas que, al igual que las huellas digitales, las manchas en el vientre de las manta rayas pueden ser utilizadas para distinguir individuos? Actualmente, los investigadores est\u00e1n utilizando estas marcas naturales para realizar seguimientos de diferentes poblaciones y para examinar sus patrones de migraci\u00f3n por todo el mundo. El p\u00fablico general puede contribuir con estas investigaciones al participar en \u201ccient\u00edfico ciudadano\u201d. No podemos hacer esto solos, as\u00ed que estamos pidiendo al p\u00fablico que agregue fotos a nuestra base de datos global para ayudarnos a resolver algunos de los misterios de las mantas.
section2_text2=A continuaci\u00f3n, te explicamos un poco m\u00e1s sobre las diferentes especies de Manta y remarcamos las mejores maneras de fotografiar a estos animales en el mundo, y c\u00f3mo subir tus fotos a nuestro sitio web.

section2a_title=Las diferentes especies de manta
section2a_text1=Actualmente, se reconocen dos especies diferentes de Mantas y es importante identificar qu\u00e9 especie has observado. Por suerte, las dos especies se pueden diferenciar visualmente. La siguiente gu\u00eda te ayudar\u00e1 a distinguir entre <em>Manta alfredi</em> y <em>Manta birostris</em>.
section2a_fig1=Fig 1. Diferencias entre las especies de mantas
section2a_text2=La Manta arrecife (<em>Manta alfredi</em>) se puede encontrar en los tres oc\u00e9anos principales del mundo, pero se encuentra con mayor frecuencia en los Oc\u00e9anos \u00cdndico y Pac\u00edfico del Sur. Algunos sitios clave de agregaci\u00f3n de esta especie son: Hawaii, Australia, Komodo, Maldivas, Yap, Palau, Bali, y el sur de Mozambique.
section2a_list1_item1=<em>Manta alfredi</em> es la m\u00e1s peque\u00f1a de las dos especies y su ancho de disco no excede los 5 metros (16,5 pies)&nbsp;(la cual es la distancia entre las dos puntas de las alas).
section2a_list1_item2=Su parte inferior es predominantemente blanca, a excepci\u00f3n de su patr\u00f3n de manchas ventrales. Estas marcas naturales se pueden encontrar en las aletas pectorales, el est\u00f3mago y en medio de las hendiduras branquiales. Su boca es generalmente de color blanco. V\u00e9a algunos ejemplos de la variaci\u00f3n en la coloraci\u00f3n ventral mostrados en la figura 3.
section2a_list1_item3=La parte superior de <em>Manta alfredi</em> es predominantemente negra con manchas claras en la espalda hacia la regi\u00f3n de la cabeza. A estas marcas se les llama \u201cmanchas de los hombro\u201d. En <em>Manta alfredi</em>, estas manchas pueden ser bastante evidentes or muy tenues. Pero, en general, se utilizan para diferenciarlas de <em>Manta birostris</em>. Observe los ejemplos de la variaci\u00f3n en las manchas hombro de <em>Manta alfredi</em> en la figura 2.
section2a_list1_item4=No tiene espina vestigial en la base de la cola (figura 6).
section2a_fig2=Fig 2. Parte superior de <em>Manta alfredi</em>
section2a_fig3=Fig 3. Parte inferior de <em>Manta alfredi</em>
section2a_text3=La Manta gigante (<em>Manta birostris</em>) es la especie de manta m\u00e1s ampliamente distribuida en los tres oc\u00e9anos principales. La cual com\u00fanmente se puede encontrar en islas y montes submarinos. Sus sitios clave de agregaci\u00f3n conocidos son: el sur de Brasil, Ecuador, Tailandia, Egipto, el sur de Mozambique, y M\u00e9xico (Oc\u00e9ano Pac\u00edfico).
section2a_list2_item1=<em>Manta birostris</em> es la m\u00e1s grande de las dos especies y alcanza hasta 7 metros de ancho de disco (23 pies).
section2a_list2_item2=Su parte ventral es mucho m\u00e1s oscura que <em>Manta alfredi</em>, ya que tiene rostro/boca oscuro y un contorno en forma de V en la regi\u00f3n inferior de las aletas pectorales. Tambi\u00e9n tienen manchas naturales en su parte inferior, pero por lo general estas manchas y parches se encuentran en el centro del \u00e1rea del est\u00f3mago y no se extienden hasta entre las hendiduras branquiales o hacia los extremos de las aletas pectorales. V\u00e9a en la figura 3 ejemplos de variaci\u00f3n en su coloraci\u00f3n ventral.
section2a_list2_item3=La superficie dorsal de <em>Manta birostris</em> es predominantemente negra con manchas m\u00e1s claras en la parte superior trasera. Nos referimos a estas marcas como \u201cmanchas de los hombros.\u201d En <em>Manta birostris</em>, estos parches son una coloraci\u00f3n intensa y acentuada en forma de tri\u00e1ngulos definidos. Esta caracter\u00edstica es la manera generalizada que se utiliza para diferenciarlas de <em>Manta alfredi</em>. V\u00e9a en la figura 4 ejemplos de la variaci\u00f3n en las manchas de los hombros de <em>Manta birostris</em>.
section2a_list2_item4=Posee espina vestigial en la base de la cola (figura 6).
section2a_fig4=Fig 4. Parte superior de <em>Manta birostris</em>
section2a_fig5=Fig 5. Parte inferior de <em>Manta birostris</em>
section2a_fig6=Fig 6. Vestigio de espina de <em>Manta birostris</em>

section2b_title=Variaciones de color
section2b_text1=Adicionalmente, para hacer las cosas un poco m\u00e1s confusas, se han identificado dos variaciones de coloraci\u00f3n en las mantas rayas: las mantas negras y las mantas blancas. Estas condiciones son producto de un trastorno gen\u00e9tico en cual provoca estas variantes de color. Ambas condiciones son raras.
section2b_text2=La parte superior de las mantas negras es completamente negra y el vientre es predominantemente negro con excepci\u00f3n de una mancha blanca de tama\u00f1o variable en el centro.
section2b_text3=Las mantas blancas tienen una reducci\u00f3n de pigmento, el cual les da una apariencia m\u00e1s clara e incluso blanca a su piel.
section2b_text4=No te preocupes si tienes dudas acerca de la identificaci\u00f3n de la manta que encontraste o de c\u00f3mo subir tus fotos. Si no est\u00e1s seguro de qu\u00e9 especie o coloraci\u00f3n asignar, nuestro personal capacitado lo har\u00e1 por ti. Simplemente haz clic en \u201cinseguro\u201d o \u201cdesconocido\u201d cuando se te solicite al llenar la informaci\u00f3n de tu avistamiento.
section2b_fig7=Fig 7. Variaciones de color en manta rayas

section2c_title=Determinar el sexo y madurez
section2c_text1=La determinaci\u00f3n del sexo de una manta suele ser r\u00e1pida y sencilla. Si has tomado una foto de la zona de ID, ser\u00e1s capaz de identificar el sexo del animal con esta misma foto. Sino, revisa otras fotos para ver si puedes visualizar las aletas p\u00e9lvicas. Las aletas p\u00e9lvicas son las dos peque\u00f1as aletas situadas en la parte posterior del animal cerca de la cola.
section2c_fig8=Fig 8. La determinaci\u00f3n del sexo
section2c_text2=Las hembras no tienen \u00f3rganos reproductores externos, todo lo que ver\u00e1s en la imagen ser\u00e1n aletas (figura 8). Debido a que no existen \u00f3rganos externos, la determinaci\u00f3n de la madurez de una manta hembra puede ser dif\u00edcil. Sin embargo, s\u00ed la hembra observada se encontraba visiblemente embarazada o ten\u00eda cicatrices reproductivas (mordidas obtenidas durante el apareamiento) en las puntas de las alas, entonces esta se puede clasificar como madura (figura 9).
section2c_fig9=Fig 9. La madurez de las hembras
section2c_text3=Las machos tienen \u00f3rganos reproductores externos, llamados mixopterigios, que sobresalen de las aletas p\u00e9lvicas. Los mixopterigios de los machos inmaduros son peque\u00f1os y no sobrepasan el borde de las aletas p\u00e9lvicas a diferencia al de los machos maduros los cuales son notablemente grandes y sobrepasen el borde de las aletas p\u00e9lvicas (figura 8).

citation = Citati\u00f3n