
section1_title=Fotografiando a una manta
section1_text1=\u00bfSab\u00edas que fotografiando a una manta raya puedes contribuir al esfuerzo global para comprender y proteger mejor a estos incre\u00edbles animales?

section1a_title=Tomando la foto de ID perfecta
section1a_text1=Generalmente, son los buzos aquellos que tienen encuentros con manta rayas, sin embargo en algunos lugares del mundo, la gente que hace snorkel tambi\u00e9n puede encontrar a estos gigantes. Por esta raz\u00f3n, nos enfocamos principalmente en consejos para tomar fotograf\u00edas de identificaci\u00f3n al bucear.
section1a_text2=Si encuentras a una manta raya cuando est\u00e1s buceando y tienes la oportunidad de tomar una fotograf\u00eda, por favor hazlo. Sin embargo, aseg\u00farate antes que nada de tener una buena experiencia con el animal y de que que est\u00e9s siguiendo el c\u00f3digo de conducta recomendada de la regi\u00f3n.
section1a_text3=Cuando se presente la oportunidad, trata de permanecer inm\u00f3vil, permitiendo que la manta raya controle el encuentro. Si permaneces quieto, es probable que la manta se acerque a ti e incluso nade por encima. Evita abalanzarte hacia la manta, ya que esto puede asustarla y terminar el encuentro. La mejor manera de tomar la foto de ID es posicionarte debajo de la manta.
section1a_fig1=Fig 1. Zona normalizada ID de <em>Manta alfredi</em>
section1a_fig2=Fig 2. Zona normalizada ID de <em>Manta birostris</em>
section1a_text4=Ten tu c\u00e1mara lista y enfocada para cuando la manta se acerque. Trata de contener la respiraci\u00f3n si parece que va a nadar por encima ti. Algunas mantas disfrutan del cosquilleo de las burbujas, pero a la mayor\u00eda le asusta. Cuando pase por encima, intenta capturar toda la parte inferior del animal en la fotograf\u00eda. Si tienes una c\u00e1mara con un un objetivo gran angular esto puede ser f\u00e1cil, pero si no, no te preocupes. Para una identificaci\u00f3n positiva s\u00f3lo tenemos una imagen de la zona normalizada en la parte inferior del animal. Si es posible, toma muchas fotos consecutivas (especialmente si hay r\u00e9moras u otros pescados que tapan el \u00e1rea de ID). Esta t\u00e9cnica se asegura de que captures toda informaci\u00f3n que es relevante. Es importante que cuando subas tus fotos intentes determinar el sexo de cada animal. Tambi\u00e9n es importante se\u00f1alar si el animal ten\u00eda alguna deformidad, marcas de identificaci\u00f3n (por ejemplo, cicatrices de redes de pesca, ganchos o golpes de barco), o heridas (por ejemplo, mordeduras de tibur\u00f3n).
section1a_fig3=Fig 3. Bien contra el mal fotos ID

section1b_title=Determinando el sexo en tu foto
section1b_text1=La preparaci\u00f3n para subir tus im\u00e1genes es simple, pero fundamental para el proceso de identificaci\u00f3n. Si no est\u00e1n editadas correctamente, pueden dar lugar a un falso positivo o a una identificaci\u00f3n err\u00f3nea. Al editar tus fotos, puedes modificar varias cosas. Recorta el fondo de la foto para que s\u00f3lo aparezca la manta y sea m\u00e1s f\u00e1cil ver el patr\u00f3n de las manchas. Tambi\u00e9n r\u00f3tala para que el cuerpo est\u00e9 centrado en el marco. Puedes usar programas como Photoshop o Picasa para cambiar el contraste y la saturaci\u00f3n de color para que las manchas resalten.
section1b_fig4=Fig 4. Calidad de edici\u00f3n de foto
section1b_text2=Una vez que hayas editado tus fotos, o marcos de un v\u00eddeo, ya est\u00e1s listo para subir tus fotos a la p\u00e1gina de MantaMatcher. Toda contribuci\u00f3n es muy importante, as\u00ed que aunque s\u00f3lo est\u00e9s subiendo una foto, est\u00e1s contribuyendo a mejorar nuestro conocimiento sobre estos animales misteriosos.
section1b_text3=Al proporcionarnos con tu cuenta de direcci\u00f3n electr\u00f3nico, la base de datos de MantaMatcher te notificar\u00e1 cada vez que tu manta raya sea reportada o vista otra vez.
section1b_text4=\u00a1Gracias por contribuir a este esfuerzo mundial para proteger a las manta rayas!
