
header=Acuerdo del Usuario, \u2018MantaMatcher: El Libro Salvaje de Mantas\u2019
subheader=

section0_title=Acuerdo de Uso
section0_text1=Suscriptor: Por favor, lea el siguiente Acuerdo de uso antes de iniciar su sesi\u00f3n en Manta Matcher. Al iniciar su sesi\u00f3n en Manta Matcher, usted acepta todos los t\u00e9rminos y condiciones de este Acuerdo de Uso del Manta Matcher (\u201cAcuerdo de Uso\u201d), incluyendo los t\u00e9rminos, condiciones y advertencias contenidos en la secci\u00f3n \u201cUso.\u201d Si usted no est\u00e1 de acuerdo con cualquiera de los t\u00e9rminos o condiciones contenidos en el presente documento, por favor no utilice Manta Matcher. Por favor, p\u00f3ngase en contacto con webmaster en mantamatcher.org para cualquier pregunta relacionada con este acuerdo.
section0_text2=Wild Me se reserva el derecho de cambiar, modificar, a\u00f1adir o eliminar partes de este Acuerdo de Uso o de los t\u00e9rminos y condiciones contenidos en el presente documento. Sin embargo, los suscriptores ser\u00e1n notificados 30 d\u00edas antes de que los cambios se produzcan. Si el suscriptor considera que ya no ser\u00e1 capaz de cumplir con sus obligaciones en virtud del Contrato de uso o que ya no podr\u00e1 utilizar o acceder al servicio de una manera \u00fatil, debe informar a Wild Me directamente y ya no utilizar Manta Matcher en cualquier manera.

section1_title=1. Definiciones
section1_text1=El Manta Matcher Wildbook (el \u201cWildbook\u201d) es un conjunto de servicios de informaci\u00f3n en l\u00ednea (los \u201cServicios\u201d) proporcionados por Wild Me, que consiste de aplicaciones de software y contenidos proporcionados por los miembros de Wild Me, miembros del p\u00fablico en general, y agencias gubernamentales. \u201cUsted\u201d o \u201csuyo\u201d se refiere a cada persona o entidad, seg\u00fan sea el caso, que se suscribe a Manta Matcher Wildbook (el \u201cSuscriptor\u201d).

section1a_title=1.a Usuarios Autorizados
section1a_text1=Los usuarios autorizados son aquellas personas, y s\u00f3lo aquellas personas que han emitido un usuario y contrase\u00f1a por Wild Me.

section2_title=2. General
section2_text1=El formulario de solicitud de cuentas de usuario, este Contrato de Uso y cualesquiera otras pol\u00edticas relacionadas con el uso de la Wildbook (colectivamente, el \u201cContrato\u201d) establecen los t\u00e9rminos y condiciones que se aplican a su uso del Wildbook. Al firmar y enviar el Formulario de Solicitud de Cuenta de Usuario a Wild Me, se le considerar\u00e1 que ha aceptado cumplir con todos los t\u00e9rminos y condiciones de este Acuerdo. El derecho a utilizar los Servicios se limita a los Suscriptores y Usuarios Autorizados y no es transferible a ninguna otra persona o entidad. Usted es responsable de proteger la confidencialidad de su acceso a los Servicios y para el cumplimiento de las directrices relativas a las medidas de seguridad dise\u00f1adas para evitar el acceso no autorizado como se indica en el Acuerdo de Uso. Usted es responsable de hacer los esfuerzos razonables para informar a los Usuarios Autorizados que tomen conciencia de las condiciones de uso tal como se describe en el presente acuerdo. Usted no es responsable por las acciones de otros usuarios, pero se compromete a trabajar con Wild Me para rectificar cualquier problema causado por Usuarios Autorizados que violen los t\u00e9rminos de este Acuerdo. Si el Suscriptor no cumple con alguno de los t\u00e9rminos o condiciones del Contrato de Uso, Wild Me puede denunciar el presente Acuerdo mediante una notificaci\u00f3n por escrito, en caso del que el suscriptor no corrija tal incumplimiento dentro de los sesenta (60) d\u00edas de recibida la notificaci\u00f3n por escrito del incumplimiento.
section2_text2=

section3_title=3. Uso
section3_text1=Su uso de los Servicios constituye la aceptaci\u00f3n de todos los t\u00e9rminos, condiciones y avisos a continuaci\u00f3n, adem\u00e1s de las condiciones generales contenidas en el presente Acuerdo. Si usted no est\u00e1 de acuerdo con estas disposiciones, por favor, no use los Servicios y solicite una terminaci\u00f3n inmediata de su cuenta.

section3a_title=En general
section3a_text1=Como condici\u00f3n para utilizar los Servicios, usted acepta cumplir con todas leyes aplicables locales, provinciales, nacionales e internacionales y reglamentos relacionados con el uso de los Servicios, incluyendo, sin limitaci\u00f3n, cualquier legislaci\u00f3n de privacidad aplicable y pol\u00edticas. Adem\u00e1s, usted garantiza que no utilizar\u00e1 los Servicios para ning\u00fan prop\u00f3sito que sea ilegal o prohibido por este Acuerdo (incluyendo, sin limitaci\u00f3n, cualquier uso que infrinja los derechos de autor de otra persona). Usted no puede usar los Servicios de cualquier forma que pueda da\u00f1ar, inutilizar, sobrecargar o deteriorar el sitio Web o cualquier usuario del Sitio Web o interferir con el uso de cualquier otra parte de los Servicios. Usted no va a usar los Servicios o el contenido de Manta Matcher Wildbook para acumular datos o para promover una biblioteca de foto-identificaci\u00f3n de manta rayas que pueda de alguna manera ser considerada por Wild Me como competencia para sus propios esfuerzos.

section3b_title=Fe en Buena Recolecci\u00f3n de Datos, Presentaci\u00f3n, Intercambio, y Colaboraci\u00f3n
section3b_text1=Como suscriptor, usted tiene el derecho de compartir fotograf\u00edas, datos y contenido en Manta Matcher. El Manta Matcher Wildbook es un recurso de la comunidad, y su contenido es utilizado por diferentes personas y agencias para una variedad de prop\u00f3sitos de investigaci\u00f3n y conservaci\u00f3n. En todos los casos, usted compartir\u00e1 contenido y encontrar\u00e1 reportes con la mayor precisi\u00f3n posible, y  tambi\u00e9n obtendr\u00e1 permiso para usar cualquier material con derechos de autor antes de presentarlos a la Biblioteca. Adem\u00e1s, usted no presentar\u00e1 cualquier contenido que utilice un lenguaje (verbal o visual) que se considere como ofensivo para cualquier persona por cualquier motivo. Wild Me se reserva el derecho de editar su contenido para hacer cumplir lo anteriormente mencionado.
section3b_text2=Aunque usted conserva los derechos de autor de sus datos fotogr\u00e1ficos, usted est\u00e1 de acuerdo en compartir esta informaci\u00f3n con otros suscriptores y en un grado limitado con el p\u00fablico en general. Ninguna solicitud de esconder contenido de otros suscriptores ser\u00e1n respaldados por Wild Me, aunque nuestro sistema de seguridad evita que el contenido sea manipulado y protege sus datos cr\u00edticos. Adem\u00e1s, usted est\u00e1 aceptando no competir con otros usuarios de Wildbook de otras regiones o permitir que otros compitan a trav\u00e9s de su acceso. El Wildbook es para colaboraci\u00f3n, y los usuarios deben respetar los intereses individuales de investigaci\u00f3n de otros fuera de su regi\u00f3n de inter\u00e9s.

section3c_title=Publicaciones Utilizando datos de Wildbook
section3c_text1=En cualquier caso de que el contenido o los Servicios de Manta Matcher Wildbook se utilicen para una publicaci\u00f3n (en l\u00ednea o impresa), los Suscriptores deben hacer un esfuerzo de buena fe por incluir un reconocimiento visible a Manta Matcher en sus publicaciones. Adem\u00e1s, cualquier suscriptor debe obtener el consentimiento por escrito del titular de los derechos de la informaci\u00f3n que utilice (por ejemplo, los fot\u00f3grafos del encuentro) y cumplir con todas las leyes nacionales e internacionales de derechos de autor.

section3d_title=Derechos de Autor y Marcas Protecci\u00f3n
section3d_text1=Todos los materiales contenidos en los Servicios (incluyendo, sin limitaci\u00f3n, el \u201clook and feel\u201d del sitio, dise\u00f1o, datos, texto, software, im\u00e1genes, gr\u00e1ficos, contenido de v\u00eddeo y audio (el \u201cContenido\u201d) son propiedad de Wild Me o los contribuyentes individuales de los contenidos (el \u201cPropietario\u201d), y sus derechos est\u00e1n protegidos por derechos de autor, marcas registradas y otras leyes de propiedad intelectual y tratados internacionales. Usted no puede reproducir cualquiera de estos materiales sin el previo consentimiento por escrito del propietario. Usted no puede distribuir copias de materiales que se encuentran en este sitio web en cualquier forma (incluso por correo electr\u00f3nico u otros medios electr\u00f3nicos) sin el permiso previo y por escrito de su titular.

section3e_title=Descarga de Materiales
section3e_text1=Usted no puede publicar, copiar, autom\u00e1ticamente navegar o descargar, exhibir, distribuir, publicar, transmitir, ejecutar, modificar, crear trabajos derivados o vender cualquier material que usted no present\u00f3 personalmente, informaci\u00f3n, productos o servicios obtenidos de los Servicios de ninguna forma o por cualquier medio, incluyendo, sin limitaci\u00f3n, electr\u00f3nico, mec\u00e1nico, fotocopia, grabaci\u00f3n o cualquier otro, salvo lo expresamente permitido por la ley aplicable o como se describe en este Acuerdo de Uso. Tampoco es posible que se involucre en la recuperaci\u00f3n sistem\u00e1tica de datos u otro contenido o elementos de los Servicios para crear o compilar, directa o indirectamente, una colecci\u00f3n, compilaci\u00f3n, base de datos o directorio. Ni tampoco puede \u201cespejear\u201d en su propio sitio o cualquier otro servidor cualquier material contenido en el Servicio, incluyendo, sin limitaci\u00f3n, los servicios de la p\u00e1gina de inicio o de resultados de p\u00e1ginas sin el consentimiento expreso y por escrito de Wild Me. Se proh\u00edbe el uso de los contenidos y materiales en los Servicios para ning\u00fan fin que no est\u00e9 expresamente permitido por este Acuerdo de Uso.

section3f_title=Sitios Web de Terceros
section3f_text1=Los enlaces a otros recursos de Internet se proporcionan para su conveniencia. Wild Me ha seleccionado estos recursos por tener alg\u00fan valor y pertinencia, pero el desarrollo y mantenimiento de este tipo de recursos no est\u00e1n bajo la direcci\u00f3n de Wild Me. As\u00ed, el contenido, la exactitud, las opiniones expresadas y otros enlaces proporcionados por estos recursos no son ni verificados ni aprobados por los editores Wild Me. Debido a que Wild Me no tiene control sobre dichos sitios Web y recursos, usted reconoce y acepta que Wild Me, no es responsable de la disponibilidad de dichos sitios web externos o recursos. Adem\u00e1s, usted reconoce y acepta que Wild Me no los respalda ni es responsable de ning\u00fan contenido, publicidad, productos u otros materiales disponibles en dichos sitios web o recursos. Adem\u00e1s, usted reconoce y acepta que Wild Me no ser\u00e1 responsable, directa o indirectamente, por cualquier da\u00f1o o p\u00e9rdida causada por el uso de cualquier contenido de tales productos o materiales.

section4_title=4. Derechos de Propiedad Intelectual
section4_text1=Usted reconoce que Wild Me y los contribuyentes individuales de Wildbook son due\u00f1os de los Servicios que contienen material con derechos de autor, marcas registradas, y otra informaci\u00f3n de propiedad, y que su suscripci\u00f3n no confiere a usted ning\u00fan derecho, t\u00edtulo o inter\u00e9s para los Servicios, la documentaci\u00f3n relacionada o los derechos de propiedad intelectual relacionados con los mismos distintos de los derechos a retener el material que ha enviado directamente a la Wildbook. La copia no autorizada de cualquier parte de los Servicios puede constituir una infracci\u00f3n de derechos de autor, marca registrada u otras leyes de propiedad intelectual o los tratados internacionales y puede dar lugar a litigios por derechos de autor, marcas registradas u otras leyes de propiedad intelectual o los tratados internacionales y la p\u00e9rdida de los privilegios concedidos en virtud del este acuerdo.

section5_title=5. Cuenta y Seguridad
section5_text1=Usted es responsable de mantener la confidencialidad de su m\u00e9todo de acceso a los Servicios.

section6_title=6. Exclusi\u00f3n de garant\u00edas; Limitaci\u00f3n de responsabilidad
section6_text1=USTED ACEPTA QUE EL USO DE LOS SERVICIOS ES BAJO SU PROPIO RIESGO. NI WILD ME EE.UU., NI SUS AFILIADOS NI NINGUNO DE SUS RESPECTIVOS EMPLEADOS, AGENTES, TERCEROS PROVEEDORES DE CONTENIDO O LICENCIATARIOS GARANTIZAN QUE LOS SERVICIOS ESTAR\u00c1N DISPONIBLES EN CUALQUIER MOMENTO DETERMINADO, SIN INTERRUPCIONES O LIBRES DE ERRORES; NI HACEN NINGUNA GARANT\u00cdA EN CUANTO A LOS RESULTADOS QUE SE PUEDAN OBTENER DEL USO DE LOS SERVICIOS, EN CUANTO A LA EXACTITUD, FIABILIDAD DEL CONTENIDO O DE CUALQUIER INFORMACI\u00d3N O SERVICIO PROPORCIONADO A TRAV\u00c9S DE LOS SERVICIOS. LOS SERVICIOS SE PROPORCIONAN \u201cTAL CUAL\u201d SIN GARANT\u00cdA DE NING\u00daN TIPO, EXPRESADA O IMPLICITA, INCLUYENDO PERO NO LIMITADO A LAS GARANT\u00cdAS DE T\u00cdTULO O GARANT\u00cdAS IMPL\u00cdCITAS DE COMERCIALIZACI\u00d3N O IDONEIDAD PARA UN PROP\u00d3SITO EN PARTICULAR, DISTINTAS DE LAS GARANT\u00cdAS IMPL\u00cdCITAS E INCAPACES DE EXCLUSI\u00d3N, RESTRICCI\u00d3N O MODIFICACI\u00d3N DE CONFORMIDAD CON LA LEY APLICABLE.
section6_text2=EN NING\u00daN CASO WILD ME SER\u00c1 RESPONSABLE ANTE USTED O CUALQUIER OTRA PERSONA POR P\u00c9RDIDA DE NEGOCIOS O DE BENEFICIOS O POR CUALQUIER DA\u00d1O INDIRECTO O INCIDENTAL DEL USO DE, O LA IMPOSIBILIDAD DE USO, DE LOS SERVICIOS, AUNQUE WILD ME HAYA PREVIAMENTE ADVERTIDO DE LA POSIBILIDAD DE TALES DA\u00d1OS, O POR CUALQUIER OTRO RECLAMO POR UN SUSCRIPTOR, USUARIO AUTORIZADO, O CUALQUIER OTRA PERSONA. ESTA GARANT\u00cdA LE OTORGA DERECHOS LEGALES ESPEC\u00cdFICOS Y USTED TAMBI\u00c9N PUEDE TENER OTROS DERECHOS QUE PUEDEN VARIAR POR UBICACI\u00d3N.
section6_text3=En el caso de cualquier reclamaci\u00f3n relacionada con el cumplimiento o incumplimiento por Wild ME en virtud del presente Acuerdo, o de cualquier otro modo en relaci\u00f3n con los Servicios, se hace por un suscriptor o usuario autorizado, los da\u00f1os reales a los que tales suscriptor o usuario autorizado puede tener derecho se limitar\u00e1 a la menor de las tasas pagadas por el suscriptor o usuario autorizado de los Servicios o de un d\u00f3lar estadounidense (US $ 1).

section7_title=7. Indemnizaci\u00f3n
section7_text1=En la medida m\u00e1xima permitida por la ley, usted acepta defender, indemnizar y mantener indemne a Wild ME, sus afiliados y sus respectivos directores, funcionarios, empleados y agentes de y contra cualquier y todas las reclamaciones y gastos, incluyendo honorarios de abogados, que surjan de el uso o la copia no autorizada de los Servicios o de cualquiera de sus contenidos, la violaci\u00f3n de este Acuerdo o cualquier ley o regulaci\u00f3n aplicable, o como resultado de su violaci\u00f3n de los derechos de un usuario.

section8_title=8. Duraci\u00f3n y terminaci\u00f3n del Acuerdo
section8_text1=Cualquiera de las partes tendr\u00e1 derecho a terminar el presente Acuerdo en cualquier momento mediante una notificaci\u00f3n de terminaci\u00f3n a la otra parte de acuerdo con el Formulario de Suscripci\u00f3n. En caso de terminaci\u00f3n de este Acuerdo por cualquiera de las partes, no habr\u00e1n reclamaciones contra Wild Me, sus afiliados, o cualquiera de los contribuidores individuales al Wildbook. La terminaci\u00f3n del presente Acuerdo terminar\u00e1 autom\u00e1ticamente su licencia para utilizar los Servicios, cualquier contenido o cualquier otro material que contiene.

section9_title=9. Varios
section9_text1=Este Acuerdo est\u00e1 completo, y no hay representaciones, garant\u00edas, acuerdos o pactos, expresados o impl\u00edcitos, de cualquier tipo o car\u00e1cter absoluto con excepci\u00f3n de lo expresamente establecido en el presente Acuerdo. Salvo lo dispuesto en el presente Acuerdo, este no podr\u00e1 ser modificado o cambiado a menos de que el cambio se haga por escrito y y sea firmado por un oficial autorizado.
section9_text2=Usted no podr\u00e1 ceder ninguno de sus derechos o delegar cualquiera de sus obligaciones bajo este Acuerdo sin el consentimiento previo por escrito de Wild Me. Si alguna disposici\u00f3n de este Acuerdo es considerada demasiado amplia a su alcance o duraci\u00f3n por un tribunal de jurisdicci\u00f3n competente dicha disposici\u00f3n se considerar\u00e1 modificada en la medida m\u00e1s amplia permitida por la ley aplicable. Si alguna disposici\u00f3n de este Acuerdo se declara ilegal, inv\u00e1lida o inaplicable por un tribunal de jurisdicci\u00f3n competente, la validez, legalidad y aplicabilidad de las disposiciones restantes no ser\u00e1n de ninguna manera afectadas o menoscabadas por el mismo. Ninguna renuncia por cualquiera de las partes de cualquier violaci\u00f3n o incumplimiento se considerar\u00e1 como una renuncia de cualquier violaci\u00f3n o incumplimiento anterior o posterior. Los t\u00edtulos de las secciones en este documento son \u00fanicamente para conveniencia y no se dar\u00e1 ning\u00fan significado legal.
section9_text3=Las disposiciones de las Secciones 4, 6, 7 y 8 sobrevivir\u00e1n a la terminaci\u00f3n del presente Acuerdo.

notice_user=HE LE\u00cdDO Y ENTENDIDO ESTE ACUERDO Y DE ACUERDO A RESPETAR TODOS SUS T\u00c9RMINOS.
notice_other=SE LE PEDIR\u00c1 A LEER, COMPRENDER Y ACEPTAR RESPETAR TODOS LOS T\u00c9RMINOS DE ESTE ACUERDO ANTES DE SER ASIGNAR\u00c1 UNA CUENTA.
