# ----------------------------------
# Resources for BatchUpload servlet.
# ----------------------------------
individual=individuo
encounter=encuentro

batchUpload.error.MakeDir=No se puede crear la carpeta de datos en el servidor
batchUpload.error.NoDataFileInd=No archivo CSV especificados para los individuos marcados
batchUpload.error.NoDataFileEnc=No archivo CSV especificados para los encuentros
batchUpload.error.NoDataFileMea=No archivo CSV especificados para las mediciones
batchUpload.error.NoDataFileMed=No archivo CSV especificados para las fotos
batchUpload.error.NoDataFileSam=No archivo CSV especificados para las muestras
batchUpload.error.DataFileUploadErrInd=Ocurri\u00f3 un error cargando el archivo CSV para los individuos marcados
batchUpload.error.DataFileUploadErrEnc=Ocurri\u00f3 un error cargando el archivo CSV para los encuentros
batchUpload.error.DataFileUploadErrMea=Ocurri\u00f3 un error cargando el archivo CSV para las medidas
batchUpload.error.DataFileUploadErrMed=Ocurri\u00f3 un error cargando el archivo CSV para las fotos
batchUpload.error.DataFileUploadErrSam=Ocurri\u00f3 un error cargando el archivo CSV para las muestras
batchUpload.error.DataTransferErr=Ocurri\u00f3 un error la localizaci\u00f3n de los datos del lote para su procesamiento

batchUpload.parseError.invalidDynPropSpec={0}: Especificaci\u00f3n de propiedad din\u00e1mica no v\u00e1lida: {1}

batchUpload.verifyError.repeatIndividualID=Individuo {0} no se puede definir m\u00e1s de una vez
batchUpload.verifyError.existsIndividualID=Individuo con ID {0} ya existe en la base de datos
batchUpload.verifyError.repeatEncounter=Encuentro {0} no se puede definir m\u00e1s de una vez
batchUpload.verifyError.individualNoEncounter=Individuo {0} no tiene encuentros
batchUpload.verifyError.encounterUnknownIndividual=Encuentro {0} se refiere al Individuo desconocido: {1}
batchUpload.verifyError.encounterInvalidSex=Encuentro {0} especifica un sexo no v\u00e1lido: {1}
batchUpload.verifyError.encounterInvalidTaxonomy=Encuentro {0} especifica una taxonom\u00eda no v\u00e1lida: {1}
batchUpload.verifyError.encounterInvalidLifeStage=Encuentro {0} especifica un estadio de desarrollo no v\u00e1lido: {1}
batchUpload.verifyError.encounterInvalidPatterningCode=Encuentro {0} especifica un c\u00f3digo de patr\u00f3n no v\u00e1lida: {1}
batchUpload.verifyError.encounterNoLocation=Encuentro {0} debe especificar una ID de Ubicaci\u00f3n v\u00e1lida
batchUpload.verifyError.encounterInvalidLocation=Encuentro {0} especifica una ID de Ubicaci\u00f3n no v\u00e1lida: {1}
batchUpload.verifyError.encounterInvalidLocationPermission=Permisos insuficientes para importar datos para ubicaci\u00f3n: {0}
batchUpload.verifyError.encounterInvalidSamplingProtocol=Encuentro {0} especifica un protocolo de medici\u00f3n no v\u00e1lido: {1}
batchUpload.verifyError.measurementNoEncounter=Mediciones se encuentran que no est\u00e1n ligados a los encuentros
batchUpload.verifyError.measurementInvalidEncounter=Medici\u00f3n est\u00e1 ligado a un encuentro desconocida: {0}
batchUpload.verifyError.measurementInvalidType=Tipo de medici\u00f3n no es compatible: {0}
batchUpload.verifyError.measurementInvalidUnits=Unidades de medida no son compatibles: {0}
batchUpload.verifyError.measurementInvalidProtocol=Protocolo de medici\u00f3n no es compatible: {0}
batchUpload.verifyError.mediaNoEncounter=Elemento multimedia no est\u00e1 ligado a un encuentro
batchUpload.verifyError.mediaInvalidEncounter=Elemento multimedia se liga a un encuentro desconocida: {0}
batchUpload.verifyError.mediaDuplicateFile=Nombre del archivo multimedia ya se ha utilizado: {0}
batchUpload.verifyError.mediaInvalidType=Tipo de multimedia no es compatible: {0}
batchUpload.verifyError.mediaNoURL=Elementos multimedia encontraron sin URL especificada
batchUpload.verifyError.mediaInvalidURL=Elemento multimedia encontrado con URL no v\u00e1lido: {0}
batchUpload.verifyError.mediaInvalidKeyword=Palabras clave para multimedia no es compatible: {0}
batchUpload.verifyError.sampleNoEncounter=Muestra no est\u00e1 ligado a un encuentro: {0}
batchUpload.verifyError.sampleInvalidEncounter=Muestra se liga a un encuentro desconocida: {0}
batchUpload.verifyError.sampleInvalidTissueType=Muestra especifica un tipo de tejido no v\u00e1lido: {0}

batchUpload.processError.plugin.loadFailed=No se pudo cargar el plugin de procesamiento por lotes: {0}
batchUpload.processError.plugin.preProcessError=Error de pre-procesamiento de datos en el plug-in (ver los registros del servidor para m\u00e1s detalles)
batchUpload.processError.plugin.processError=Error de procesamiento de datos en el plug-in (ver los registros del servidor para m\u00e1s detalles)
batchUpload.processError.mediaType=Tipo de multimedia no v\u00e1lido detectado: {0}
batchUpload.processError.mediaDownload=No se puede descargar elemento multimedia de: {0}
batchUpload.processError.mediaRename=No se pueden almacenar correctamente elemento multimedia: {0}
batchUpload.processError.mediaSize=Archivo multimedia es demasiado grande (>{1}MB): {0}
batchUpload.processError.persistIndividual=Individuo {0} no se puede almacenar en la base de datos; carga por lotes abortado.
batchUpload.processError.persistEncounter=Encuentro {0} no se puede almacenar en la base de datos; carga por lotes abortado.
batchUpload.processError.assignEncounter=Encuentro {0} no puede ser asignado a Individuo {1}; carga por lotes abortado.

# ----------------------------------
# Resources for batch upload emails.
# ----------------------------------
batchUpload.email.errors=Los siguientes errores ocurrieron durante la carga por lotes:
batchUpload.email.warnings=Las siguientes advertencias se generaron durante la carga por lotes:

# -------------------------------------
# Resources for batch upload JSP pages.
# -------------------------------------
gui.errors.title=Errores
gui.errors.text=Algunos problemas se ocurrieron durante el procesamiento de los datos, por lo que el proceso fue abortado. Revise la siguiente lista, a continuaci\u00f3n, editar los datos antes de intentarlo de nuevo.
gui.errors.all=Ver todo
gui.errors.thrown=Se ocurri\u00f3 el siguiente error cr\u00edtico:

gui.warnings.title=Advertencias
gui.warnings.text=Se encontraron las siguientes cuestiones (no cr\u00edticos) al tratar de analizar/proceso de los datos:


# -----------------------------------------
# Resources for batch upload main JSP page.
# -----------------------------------------
gui.title=Cargar por Lotes
gui.overview=Esta p\u00e1gina permite a un administrador para llevar a cabo un lote de carga de individuos marcados y datos de encuentro, sin tener que introducir manualmente todos los datos.

gui.step1.title=Paso 1
gui.step1.text=Descargar las plantillas utilizando los enlaces de abajo. Los archivos de datos est\u00e1n en formato de valores separados por comas (CSV), y las plantillas contienen los encabezados de las columnas para los elementos de datos. Como m\u00ednimo tendr\u00e1 que suministrar los datos para los <span class="dataType">individuos</span> y <span class="dataType">encuentros</span>.

gui.step1.template.ind=Plantilla CSV para Individuos (obligatorio)
gui.step1.template.enc=Plantilla CSV para Encuentros (obligatorio)
gui.step1.template.mea=Plantilla CSV para Mediciones (opcional)
gui.step1.template.med=Plantilla CSV para Multimedia (opcional)
gui.step1.template.sam=Plantilla CSV para Muestras (opcional)

gui.step2.title=Paso 2
gui.step2.text=A\u00f1adir sus datos a las plantillas. Este es el paso m\u00e1s importante, en el que debe cumplir con todos los requisitos de los datos a continuaci\u00f3n. Examinar los datos de sitios web actuales para asegurarse de elegir los valores adecuados. Algunos datos son obligatorios, y tienen restricciones sobre los valores posibles:
gui.step2.text2=Los archivos CSV pueden salir por la mayor\u00eda de las aplicaciones de hoja de c\u00e1lculo, pero se debe garantizar columnas de fecha tienen el formato correcto. Adem\u00e1s, si el texto tiene ning\u00fan car\u00e1cter irregular (por ejemplo, caracteres acentuados) tener cuidado para asegurarse de que sus salidas de hoja de c\u00e1lculo correctamente en formato UTF-8.<ul><li>LibreOffice Calc es compatible con archivos CSV UTF-8.</li><li>OpenOffice Calc es compatible con archivos CSV UTF-8.</li><li>Google Spreadsheet es compatible con archivos CSV UTF-8.</li><li>Microsoft Excel <strong>no es compatible</strong> con archivos CSV UTF-8.</li></ul>

gui.step2.list0=Los archivos CSV deben estar en UTF-8 de codificaci\u00f3n de texto.
gui.step2.list1=Columnas de datos enteras pueden faltar/eliminado, siempre que no sean columnas obligatorias (v\u00e9ase m\u00e1s adelante).
gui.step2.list2=Cabeceras de las columnas no deben cambiarse, ya que son necesarios para interpretar correctamente los datos.
gui.step2.list3=Columnas de datos obligatorios para <span class="dataType">Individuo</span>: <span class="colHeader">ID de Individuo</span>
gui.step2.list4=Columnas de datos obligatorios para <span class="dataType">Encuentro</span>: <span class="colHeader">ID de Encuentro</span> (n\u00famero entero), <span class="colHeader">Fecha</span>, <span class="colHeader">Sexo</span>, <span class="colHeader">ID de Locaci\u00f3n</span>.
gui.step2.list5=Columnas de datos obligatorios para <span class="dataType">Medicion</span> (si la carga): todos los art\u00edculos.
gui.step2.list6=Columnas de datos obligatorios para <span class="dataType">Multimedia</span> (si la carga): <span class="colHeader">ID de Encuentro</span> (n\u00famero entero), <span class="colHeader">URL de Multimedia</span>.
gui.step2.list7=Columnas de datos obligatorios para <span class="dataType">Muestra</span> (si la carga): <span class="colHeader">ID de Encuentro</span> (n\u00famero entero), <span class="colHeader">Tipo de Tejido</span>, <span class="colHeader">ID de Muestra</span>.
gui.step2.list8=Todas las fechas se deben introducir en formato gen\u00e9rico <span class="dateFormat">AAAA-MM-DD</span>; esto ayuda a evitar errores debido a los estilos de fecha regionales.<br/><span class="example">(e.g.&nbsp;&quot;2013-02-28&quot; para 28 Febrero 2013)</span>
gui.step2.list9=Los tiempos deben introducirse en formato <span class="dateFormat">HH:mm</span> representa el tiempo local (para el encuentro), utilizando el reloj de 24 horas.<br/><span class="example">(e.g.&nbsp;&quot;15:45&quot;)</span>
gui.step2.list10=<span class="colHeader">ID de Encuentro</span> s\u00f3lo se utiliza para asociar los datos interpretados y no se ver\u00e1 en la p\u00e1gina web.
gui.step2.list11=Los datos num\u00e9ricos deben contener el valor (i.e. no hay unidades).
gui.step2.list12=Latitud/longitud se debe introducir como formato decimal WGS-84.
gui.step2.list13=Todas las entradas que contengan una coma deben ser citados <span class="example">(e.g.&nbsp;&quot;Gal\u00e1pagos, Ecuador&quot;)</span>.
gui.step2.list14=Las entradas que contienen listas de cadenas deben incluir un car\u00e1cter delimitador inicial (no se utiliza dentro de las cuerdas).<br/><span class="example">(e.g.&nbsp;&quot;|Uno|Dos|Tres&quot;)</span>
gui.step2.list15=Propiedades din\u00e1micas se introducen como una lista, pero utilizan un formato <span class="dpFormat">clave=valor</span> para cada entrada.

gui.step2.maxMediaSize=Archivos multimedia no puede ser mayor que {0,number,integer}MB de tama\u00f1o.

gui.step2.enums.list0=Datos <span class="colHeader">Sexo</span> de <span class="dataType">Individuo</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list1=Datos <span class="colHeader">Sexo</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list2=Datos <span class="colHeader">G\u00e9nero</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list3=Datos <span class="colHeader">Especie</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list4=Datos <span class="colHeader">ID de Locaci\u00f3n</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list5=Datos <span class="colHeader">Estado de Vida</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list6=Datos <span class="colHeader">Estado de Desarrollo</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list7=Datos <span class="colHeader">C\u00f3digo de Patr\u00f3n</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list8=Datos <span class="colHeader">Comentarios del Investigador</span> de <span class="dataType">Encuentro</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list9=Datos <span class="colHeader">Tipo</span> de <span class="dataType">Medicion</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list10=Datos <span class="colHeader">Unidad</span> de <span class="dataType">Medicion</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list11=Datos <span class="colHeader">Protocolo</span> de <span class="dataType">Medicion</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list12=Datos <span class="colHeader">Palabras Clave</span> de <span class="dataType">Multimedia</span> puede ser cualquiera de: <span class="enum">{0}</span>
gui.step2.enums.list13=Datos <span class="colHeader">Tipo de Tejido</span> de <span class="dataType">Muestra</span> deben ser uno de: <span class="enum">{0}</span>
gui.step2.enums.list14=Datos <span class="colHeader">M\u00e9todo de Preservaci\u00f3n</span> de <span class="dataType">Muestra</span> deben ser uno de: <span class="enum">{0}</span>

gui.step2.pluginText=MantaMatcher tambi\u00e9n tiene un algoritmo especializado para analizar los patrones de manchas ventrales de mantas. Utiliza \u201cregi\u00f3n candidata\u201d (CR) fotos de este, que son cuidadosamente alineados y surgieron versiones de identificaci\u00f3n (ID) fotos. Estos tambi\u00e9n son apoyados por lotes durante la carga del archivo de datos de <span class="dataType">Media</span>, y deben tener un nombre de archivo exactamente como el carnet de identidad relacionada, pero con un sufijo \u201c_CR\u201d. Por ejemplo, para una foto de identidad especificada como <span class="fileName">http://myserver.org/batchdata/2013-06-15-Manta1.jpg</span>, la foto CR debe ser llamado <span class="fileName">http://myserver.org/batchdata/2013-06-15-Manta1_CR.jpg</span>.

gui.step3.title=Paso 3
gui.step3.text=Presentar los archivos de datos al servidor para su procesamiento:
gui.step3.text2=Por favor, lea los dos \u00faltimos pasos antes de hacer clic en el bot\u00f3n <span class="buttonDesc">Cargar</span>.

gui.step3.form.text.ind=Archivo CSV que contiene datos <span class="dataType">individuales</span> (obligatorio):
gui.step3.form.text.enc=Archivo CSV que contiene datos <span class="dataType">encuentros</span> (obligatorio):
gui.step3.form.text.mea=Archivo CSV que contiene datos <span class="dataType">mediciones</span> (opcional):
gui.step3.form.text.med=Archivo CSV que contiene datos <span class="dataType">multimedia</span> (opcional):
gui.step3.form.text.sam=Archivo CSV que contiene datos <span class="dataType">muestras</span> (opcional):
gui.step3.form.submit=Cargar
gui.step3.form.reset=Reiniciar

gui.step4.title=Paso 4
gui.step4.text=Una vez subido se verifica sus datos, y si se encuentran problemas que ser\u00e1 devuelto a esta p\u00e1gina y notificado. Si es aceptada, se le seguir\u00e1 una p\u00e1gina de confirmaci\u00f3n.

gui.step5.title=Paso 5
gui.step5.text=La p\u00e1gina de confirmaci\u00f3n muestra un breve resumen de datos para mostrar lo que se va a importar, y proporciona una opci\u00f3n para continuar o abortar. Se recomienda encarecidamente comprobar cuidadosamente los detalles en la p\u00e1gina de resumen, para garantizar que cumplen sus expectativas. En la continuaci\u00f3n se le llevar\u00e1 a una p\u00e1gina de resumen de los progresos; usted puede permanecer en esta p\u00e1gina en su navegador para monitorear el progreso de la carga. Si eres perfil de usuario est\u00e1 configurado para recibir emails automatizados, tambi\u00e9n recibir\u00e1 un email una vez que la carga ha finalizado.


# -------------------------------------------------
# Resources for batch upload confirmation JSP page.
# -------------------------------------------------
gui.summary.title=Confirmation de Cargar por Lotes

gui.summary.overview=Los datos que ha remitido ha sido pre-procesado y se encontr\u00f3 que supera los controles b\u00e1sicos de datos de validaci\u00f3n/integridad. Por favor, lea el resumen de los datos antes de continuar. Si est\u00e1 satisfecho, haga clic en el bot\u00f3n de confirmaci\u00f3n para continuar con la importaci\u00f3n de datos.

gui.summary.label.ind=Cuenta de individuales:
gui.summary.label.enc=Cuenta de encuentros:
gui.summary.label.mea=Cuenta de mediciones:
gui.summary.label.med=Cuenta de multimedia:
gui.summary.label.sam=Cuenta de muestras:
gui.summary.value.ind={0,number,integer}
gui.summary.value.enc={0,number,integer} ({1} no asignado a individuos, {2} asignado a individuos existentes)
gui.summary.value.mea={0,number,integer}
gui.summary.value.med={0,number,integer}
gui.summary.value.sam={0,number,integer}

gui.summary.text=Al hacer clic sobre el bot\u00f3n de confirmaci\u00f3n debajo de la importaci\u00f3n de datos va a comenzar. Tenga en cuenta que la descarga/procesamiento de archivos multimedia es mucho tiempo, y que los datos incluidos muchos archivos multimedia puede tomar un tiempo para ser procesada. Usted ser\u00e1 llevado a una p\u00e1gina de progreso que se auto-actualizar con frecuencia; usted debe permanecer en esta p\u00e1gina en su navegador hasta que se complete el proceso, para evitar la interrupci\u00f3n del proceso; no cierre o alterar la ventana del navegador respectiva hasta que el proceso se ha completado.

gui.summary.text.confirm=\u00bfEst\u00e1s seguro de que deseas continuar?
gui.summary.form.confirm=Confirmar
gui.summary.form.cancel=Cancelar


# ---------------------------------------------
# Resources for batch upload progress JSP page.
# ---------------------------------------------
gui.progress.title=Progreso de Cargar por Lotes
gui.progress.status.phase.NONE=ESTADO: Esperando de procesamiento para iniciar
gui.progress.status.phase.MEDIA_DOWNLOAD=ESTADO: Descarga de multimedia
gui.progress.status.phase.PERSISTENCE=ESTADO: Escribando de datos en la base de datos
gui.progress.status.phase.THUMBNAILS=ESTADO: Generando de im\u00e1genes en miniatura
gui.progress.status.phase.PLUGIN=ESTADO: Procesamiento de secundaria a trav\u00e9s de p\u00e1gina web plug-in
gui.progress.status.phase.DONE=Importaci\u00f3n de datos completada
gui.progress.meter.DONE=Terminado
gui.progress.problem=No se puede actualizar el progreso...por favor espere un poco para el monitoreo del progreso de reanudar.
gui.progress.text.running=Sus datos se encuentra en tr\u00e1mite, que puede tardar un tiempo en completarse. Tenga en cuenta que la descarga/procesamiento de archivos multimedia es mucho tiempo, por lo que si se ha especificado un gran n\u00famero entonces el proceso va a tomar un tiempo. Se puede permanecer en esta p\u00e1gina para monitorear el progreso de la carga. Si su perfil de usuario est\u00e1 habilitado para recibir correos electr\u00f3nicos automatizados tambi\u00e9n debe recibir una notificaci\u00f3n por correo electr\u00f3nico una vez que la carga ha finalizado.
gui.progress.text.tracker=Completado <span id="percent">{0,number,percent}</span> del procesamiento de datos.
gui.progress.text.finished=La carga por lotes de los datos se ha completado con \u00e9xito, y se ha integrado plenamente en la base de datos. Ahora deber\u00eda ser capaz de ver sus datos al utilizar el sitio como de costumbre.
gui.progress.text.error=El procesador de datos del lote se ha encontrado errores en el procesamiento de sus datos.
gui.progress.text.errorIntegrityMediaDownload=Se ocurrieron errores durante la descarga de los elementos de medios especificados en archivos por lotes CSV. Por favor, vea las instrucciones siguientes antes de volver a intentarlo.
gui.progress.text.errorIntegrityPersistence=Se ocurrieron errores al procesar los datos en la base de datos, y es posible que algunas entradas est\u00e1n ahora en un estado incoherente. Por favor, verifique los art\u00edculos indicados con cuidado para asegurar que los datos son correctos.
gui.progress.text.errorIntegrityPlugin=Se ocurrieron errores al procesar los elementos multimedia gracias al plugin de MantaMatcher. Por favor, compruebe los elementos en la lista, ya que pueden no han sido procesados correctamente para su uso con el algoritmo MantaMatcher.
gui.progress.text.errorIntegrityThumbnails=Se ocurrieron errores al procesar im\u00e1genes en miniatura para los elementos multimedia descargados. Esto no es un error cr\u00edtico, y todos los datos deben ser almacenados correctamente, pero tendr\u00e1 que ser recreado algunas im\u00e1genes en miniatura.
gui.progress.text.errorIntegrityOk=Se recomienda consultar los archivos de entrada y vuelva a intentarlo.
